adoptopenjdk8
brisync
java
mtmr
sublime-text
visual-studio-code
vlc
autoconf
automake
bat
cmake
docutils
gdbm
gettext
git-lfs
glib
go
go@1.13
htop
ical-buddy
icu4c
jansson
kafka
kubectx
kubernetes-cli
libffi
libpng
libssh2
libtermkey
libuv
libvterm
luajit
midnight-commander
msgpack
ncurses
neovim
node
openssl@1.1
pcre
pcre2
pkg-config
protobuf
python@3.8
readline
ripgrep
s-lang
sqlite
thefuck
tig
unibilium
universal-ctags
vault
xz
zookeeper
zsh
zsh-autosuggestions
